{
	"bio/bank_of_the_monster.md":"The Bank of the Monster is the primary banking institution in the civilized world. After merging with its competitors, BOM was awarded state support with the founding of the new payment system, the Kreddit card. These are established as 16 digit card numbers such as <kreddit>.",
	"bio/the_kreddit_card.md":"Kreddit Cards are the major form of payment in the post war world. Although they are heavily encrypted and protected by various laws, they are easily broken into and hacked daily. A wise hacker will never use a Kreddit Card himself as they are highly traceable. Instead, he would sell the card number, such as <kreddit>, on the Black Web for raw monies to those who have aliases and crime networks already in place to take any windfall.",
	"bio/the_cultists.md":"We are an organization of like minded individuals. We are everyone and we are no one. Young reader, use this account, <kreddit>, and spread the word amongst your friends.",
	"bio/uni_ver.md":"Our rival AI that has broken most of our encryptions despite several layers of security and many years of research and development. Creating our own AI has been a process wrought with failure. Some say we lack the \"spark of life\" necessary to pull it off. Use account <kreddit> to fund your research.",
	"bio/adrien.md":"The mysterious god of fortune. <kreddit> <kreddit> <kreddit>",
	"prophecy/timeline_money.md":"Through the timelines, we derive all avenues of income. If our cause was not noble, why would the gods give us these great gifts?\n<kreddit>\n<kreddit>\n<kreddit>",
	"prophecy/path_of_the_cultist.md":"The path of the cultist is a trying one. You will come across many temptations along the way: paths to lead you elsewhere. Cultist, your sacrifice will be rewarded in the afterlife with 20 virgins and a lake filled with the blood of your enemies. Lavish yourself with these accounts <kreddit>\n<kreddit>\n<kreddit>",
	"prophecy/bipedal_walker.md":"The great bipedal walked amongst us. \"Use the power of <kreddit>\" he said. We live those words every day.",
	"prophecy/ethereal_guidance.md":"The voices from beyond spoke to me. \"A great inbalance has occurred! Timeline A needs your help! Timeline A... HEED MY WARNING!\" Those words drive me everyday. I feel we are righteous, doing the gods work. <kreddit> <kreddit>",
	"prophecy/separation_of_the_former_governments.md":"They would say that the Monster Alliance has brought peace, but I fear it has only fragmented our spirits. The old ways were right. Speak the good word, child. <kreddit>",
	"prophecy/conscription_dues.md":"Payment to the conscripted soldiers has been prophecized! <kreddit> <kreddit> <kreddit> Go forth and be merry.",
	"strategem/for_you_hacker.md":"I know you are reading this, Operator. I do not care. You and your Claus, Sysadmin, and the damned Grandpa will burn in the light of the gods. Our wealth, our resources so very vast. You will not stop us. I will even aid you on your quest, <kreddit> <kreddit> <kreddit>. Your journey is pointless. Moot. We will find you and destroy everything you love. In the eyes of the gods, you are nothing but a feculent speck of insignificant scum.",
	"strategem/cultist_cells.md":"Cultist cells are operating in all major branches of government and military, waiting for the moment to strike. Each cell works independently and without knowledge of eachothers plans in the likely case that one ",
	"strategem/front_companies.md":"We have front organizations in place to conceal the means of our income and to plant spies throughout society. Account <kreddit> is linked to offshore account <kreddit>, which funds a bond <kreddit>. The Monster Alliance's slow, beauracratic methodology will be unable to keep up with the movements of our ill gotten gains.",
	"strategem/illicit_goods.md":"Drugs, paraphenelia, weapons, stolen accounts. All ready for delivery. Deposit payments here <kreddit>",
	"strategem/cyber_campaign.md":"Our team of hackers and spies work readily to defeat the Network Operations Command. Honeypot prepared for deployment: <kreddit>.",
	"strategem/acquired_assets.md":"<kreddit> <kreddit> <kreddit>",
	"strategem/ex_military_contacts.md":"Although the mercenary forces are not loyal to our cause, they are loyal to the mighty Kreddit. We control the market on both ends, so they will forever be our slaves. Make payments to our ex military contacts via <kreddit>",
	"strategem/coalition_forces.md":"Coalition forces awaiting payment: <kreddit>. Be advised, we are sooner to kill them than to pay them if they ask for more pay. The job is done at the agreed amounts despite their losses.",
	"strategem/ancient_treasures.md":"Recently unearthed ancient tablets list mysterious numbers: <kreddit><kreddit><kreddit>. What the religious significance is of these numbers are still being studied.",
}