{
	"bio/claus.md":"AKA the Troubleshooter. \"Volunteered\" by the Colony Queen to protect the Great Tree. Foiled our plot to use the Timeline Bugs to corrupt this reality. He uses his position to seek his grandpa from alternate timelines to understand what troubles him in this world. This is a weakness we intend to exploit. Plans are being drawn up as I write this. See \"strategem/clones.md\" for more details. Eliminate with extreme prejudice.",
	"bio/sysadmin.md":"The commander of the Great Tree Guard and protector of the timelines. Known to recruit willing and unwilling candidates to protect the interests of the Monster Alliance. Operating from the Network Operations Command, she reports directly to the Monster King. Eliminate with extreme prejudice.",
	"bio/colony_queen.md":"Subservient only to the Monster King, the Colony Queen dictates the everyday function of the colony hive. She maintains obedience through her mind control capabilities which are compatible across species as well. She furthers her grip on power by her elite guard who protects the hive. With such power of persuasion, it is unknown why they bend the knee to the Monster King. Highly dangerous, avoid contact at all costs.",
	"bio/monster_king.md":"The \"benevolent\" dictator of the world and leader of the Monster Alliance. All forces under the Human, Cyborg, and Monster banners are in his command. He along with his troops are considered to be of extraterrestrial origin, though it's speculated that he came from an abandoned timeline wrought with peril and famine. We can only imagine what role he has played in that fate, and for that alone we can not allow him to bring the blight to our world. Eliminate with extreme prejudice.",
	"bio/grandpa.md":"Claus' grandpa. He is of significant emotional importance to Claus, agent of the Network Operations Command and soldier to the Monster King. Grandpa is a war veteran and has lost his will to function in society. We will manipulate this relationship with Claus to our advantage.",
	"bio/the_hero.md":"The fated hero that was struck down by the hand of the Monster King. It was the only chance anyone had to subvert the Monster Alliance, though a world led by Humanity wouldn't have fared any better either. Anyone who followed The Hero has either fallen or bowed their heads in subjugation. This hero could not be located in the Timelines. This is an ongoing work.",
	"bio/g'nikae.md":"A lowly servant of the Colony Queen, this monster has close ties to Claus. His loyalty to his friend and to the colony are often at odds. We will test this balance and engineer it so that Claus will be aliented and alone. A hero with no friends is weak and a liability. Our friends have inserted themselves into G'nikae's colony per the usual cell operation. The plot thickens.",
	"bio/raeleus.md":"The mysterious benefactor behind the new operating system, Silium OS. It is rumored that he created an Artificial Intelligence for the Monster Alliance. However, he has also made generous \"donations\" to our cause. It is unknown what ulterior motives these acts represent. Perhaps, as a neutral party, one might want to spread favor so that when the true victor is revealed, they can claim alligiance from the start. This is an ongoing development.",
	"bio/the_operator.md":"Not much is known about this zealot. A true believer recruited by the NOC to subvert our plans. Our field agents are going dark and reports place The Operator as the primary culprit. Exterminate with extreme prejudice.\nGods be Praised.",
	"bio/the_outer_gods.md":"Systematic, scientific testing has proven the existence of \"The Outer Gods\". We exist simply because they allow us to exist. But is it our place to question their plans? We must endeavor to further their goals as if they are our own. If that means the extermination of an entire species of sentient being, so be it.",
	"bio/the_inner_gods.md":"\"The Inner Gods\" are a fickle matter. Unlike the \"The Outer Gods\", they do not dictate the path, but they do directly influence our choices. The Chosen among us have the privelege to be a sort of vehicle, an avatar if you will, for the Inner Gods. Perhaps this is why they are called \"Inner\" because you can find them inside of us all...",
	"prophecy/alien_monsters.md":"The origin of these creatures are not known. This information may have been lost to time considering that the Monster King gave rise to all living monster kind to date. There were other primordial monsters of varying origin, but most were eradicated in the war either through battle with humanity or in-fighting.",
	"prophecy/great_tree.md":"Where does the tree come from? How old is the tree? These are mysteries for us mere mortals to ponder about for the ages. Some speculate that the tree has always been there from the dawn of time. Others would remind us that time is a construct of our primitive mortal brains. In any case, the tree controls our reality. It feeds on it. They who control the tree control the secrets to space and existence itself.",
	"prophecy/timelines.md":"Experts have come to say that each stage of our existence can be considered a \"corpse\". With the advent of free will, therin lies the \"branching corpse\", a splitting of the timeline. Some splits have yet to be experienced. Others have existed since the dawn of time. Though the differences between each world may be dramatic, the one guarantee is that we all suffer in each. We are doomed to be the paragons of pain.",
	"prophecy/the_convergence.md":"The convergance is the holiest of holy days. When all the timelines converge on a single point. It is then that the victor shall be chosen. What we think of free will is pointless in the eyes of the gods. There is only one choice that matters and it is yet to come...",
	"prophecy/royal_guard.md":"No man, machine, or monster has challenged the Royal Guard and lived to tell the tale. They are the elite military force of the colony, serving directly under the Colony Queen. With technological advancement has given rise to a new Royal Guard equipped with Plasma weaponry and techno-organic armor. Avoid if possible.",
	"strategem/time_travelling_bugs.md":"Though the SysAdmin might have enjoyed her victory here, the Time Travelling Bugs were a complete success. They have infected 50% of branching timelines. Though Claus and his benefactors can travel through time, the damage has already been done. Bigger, stronger bugs are being grown and conditioned as we speak. Their destruction will be absolute.",
	"strategem/yggdrasil_network.md":"Although it is described as a network, the Yggdrasil is more like a membrane. A membrane that reacts to our input. Our knowledge of this system will allow us to corrupt the timlines and bring us closer to The Convergence. Every path, every tree that we destroy brings that goal closer to reality. Maybe then the gods will hesitate the next time they think to side with our advesaries.",
	"strategem/ai.md":"Although the opposition may have their artificial intelligence that is causing much suffering amongst our ranks, we do have our own answer to that: do nothing. We have travelled from dimension to dimension. All worlds who have not bowed to their technological superiors have been supplanted and slaughtered by AI gone rogue. There is no other end point, no hope for these amateurs dealing with something they do not fully understand.",
	"strategem/clones.md":"Clones: they are the forsaken spawn of their failed choices. Our initial failures with Grandpa clone will be blotted out by the overwhelming clone forces that we will breed in his wake. Our increased gestation speed formula shall raise an army from nothing in a blink of the eye. They will not see us coming, for we are already here. The doppelgangers are obedient, intelligent, and unstoppable.",
}