{
	"email/love_letter.email": "I love you Stephanie! I will miss you now and forever. I will always remember that kinky touch of your claws, your lengthy stalks. If I close my eyes, I can still smell the stench of your pheromones. Please take me back baby!",
	"email/you_are_fired.email": "By order of his majesty, the great Monster King and master of all, I hereby release you of all of your duties and ranks. It pains me to inform you that you have been reassigned to guard duty for her highness, the Hive Queen. May you have better luck in your future endeavors.",
	"email/hitman.email": "Operation successful. Transfer payment to my account. Lack of payment will result in... consequences. Your predecessor did not understand this concept. He met a very untimely demise, as you might know.\nFurthermore, I look forward to our continuing relationship. I have been in touch with your \"old pals\" from the unit. Let's just say that their time is running thin as of late. Toodles!",
	"email/bread_recipe.email": "I usually start with 1/2 teaspoon of yeast, buddy. 1 teaspoon of salt does the trick. 3 cups of flower... look, if you want me to just come over and bake it for you, just let me know. I have a dutch oven and everything. You just need to provide the incidentals. And don't get that cheap store brand crap either. You can taste it in the crumb man. NO GOOD.",
	"email/distrust.email": "Yes, I've been having dark thoughts. It's true. The voices are becoming more pervasive and deafening. It really feels like the walls are closing in on me. Please help! For the love of the Monster King, I need salvation!",
	"email/emoluments.email": "So what? This is your chance to take advantage of your position, commander. I know plenty of cyborgs that would kill their bretheren to have the same chance that you are squandering right now. Take the extra ration. No one will blame you. It's expected actually. It's not like they compensate you for the extra responsibility, the extra time. I've got your back.",
	"email/dawn_of_the_dread.email": "Man, dawn of the dread is a great film. Please take me to see it again!",
	"email/programming_tutoring.email": "Yeah, most of the hivelings have no interest in actually learning the subject. Just do your best to not do their homework for them. They'll try to convince you that it's okay. \"Aww come on, it's just one lousy test question\" and before you know it you're reassigned to tree duty. Don't be that poor chap. That was almost my life.",
	"email/game_libraries.email": "They're telling me this libGDX is really powerful, like it's the best ever? I dunno, I don't like coding and hasn't that library been abandoned or something? I just want to drag and drop my game into existence. No, better yet, make my game for me. I'll pay you back in \"exposure\"",
	"email/friends.email": "I don't have any friends. Will you be my friend?",
	"email/re-distrust.email": "I told you before and I told you again: I don't give a hoot about your problems. Take it up with the hive queen. I'm sure she'd love to hear your complaints too.",
	"email/the_moon.email": "Does the moon look bigger to you? I'm not really sure myself, but I sware it just increased in size by a third. It dominates the sky at night now. Like some sort of sentinel, watching over us constantly.",
	"email/pyramid_corporation.email": "Hey, this is not spam. Look this is an opportunity of a life time. Buy my product and resale at double the cost! It's that simple: buy low and sell high. And there is no money up front! You just make sure that you pay a teeny, tiny percentage back up the chain. That's how you make the real money. Remember, just because it's shaped like a pyramid, it doesn't mean it's a pyramid scheme.",
	"email/rolexes.email": "BUY ROLEXES CHEAP NOW! Enter your credit card on our verified, secure server. Satisfied, discreet, guaranteed!",
	"email/massive_length_enhance.email": "Trouble in the bedroom? Increase the length of your appendage, no problem! Take this herbal supplement, medically proven to increase girth, thrust, and barbs to satisfy all the females.",
	"email/coupons.email": "Discounts for all! Buy one, get one half off! Ask your local dispensery for details. *Colony rationing rules still apply. Consult hive manifesto, page 378.",
	"email/gaming_competition.email": "Hey, you! Yes, you! Sitting in your chair doing nothing! Join the Branching Corpses Jam and make something of yourself. Participation guarantees citizenship. Are you doing your part?",
	"email/the_hive.email": "The hive is breaking down man. I don't know about you, but I'm bugging out of here. Politics have really ruined things for us down here.",
	"email/long_may_he_reign.email": "The Monster King does not demand your obedience. You give it willingly. For his way has granted us culture, peace, prosperity, and major technological advancement. But a new threat has emerged: the occult. This alternative life style shall set us back a millennia if left unchecked. Inform on your friends, family, and neighbors. Actionable intelligence will be handsomely rewarded.",
	"email/the_timelines.email": "It's all a conspiracy my friend. They want us to believe that we just stood there and took it. Humanity just gave up as the Monster King's forces swelled and destroyed all in their path. It's not true though. I remember. I remember the path not chosen. Humanity won! I saw the villains driven into their holes and the inferno that soon followed them. They just don't want you to remember that. Ask yourself, is this really reality?",
	"documents/git_readme" :  "This library can be used free of charge at your discretion. Please follow the community guidelines for contributions. Compiled, stable versions can be found on the releases tab. All duplicated code must be properly attributed and is subject to the same rules as this project. Thank you.",
	"documents/thumbs.db" :  "naked_nudes.jpg\nclothed_nudes.jpg\nclothed_clothing.png",
	"documents/settings.config" :  "music:on\nsound:on\nadvertisements:on\nnetwork_connectivity:yes",
	"documents/windows.dll" :  "System32.dll Boot: Diagnostic defrag information; SysInfo32; MSCONFIG; Services.MSC; Java",
	"documents/start.sh" :  "harmonic_light_simulator.exe, totally_not_a_virus.exe, root_kit.exe, game.com",
	"documents/receipt.txt" :  "Thank you for your purchase at HIVE MIND. Claw Cream: 6.99, Abdominal Wax: 13.99, Royal Honey: 7.99. Total savings: 35%. Please take a survey to rate your customer satisfaction.",
	"documents/search_results" :  "Files related to \"homework\" as follows: grades.doc, certification.docx, degree.txt",
	"documents/cache.temp" :  "asdfasdfaskljasdfjlkas jcnmznnasdrqwertuyoppyuutrweieru 238821199111 0010101001110001110011100110010 zxxcgtjmnewsdjfkashdtjkhkls asdfutuslkskdjfgngklsla10123",
	"documents/music.midi" :  "Beep beep, boop boop, bop da bop, beep boob boob bob, da boom boom beep, blam blam da bleep",
	"documents/programming_notes.txt" :  "I need to stop writing these stupid messages that no one will read. Get back to work!",
	"documents/documentation.md" :  "The build fails when including the suppository. Exclude the suppository from the main project. Apply the contraceptive firmly. Implement with extreme prejudice.",
	"documents/video_database" :  "MonsterAndNotHerSpawnling.avi\nGoldenAntennaes.mpg\nJustTheTipOfTheClaw.mp4\nMonsterHumanInterracial.mp4,\nfantasticbeastsandwheretogrindthem.m4a",
	"documents/bookmarks" :  "http://www.nastymonsterscoupling.com\nhttp://www.nakedeggsacks.com\nhttp://www.hornycarapace.net/\nhttp://www.demonstrable.com",
	"documents/spoilers.txt" :  "Everyone dies in the ending. Sorry. I put this file here in case you wanted to spoil it for yourself. It is better coming from me.",
	"documents/virus_scan_results" :  "0 threats detected\n1 warnings:\nhive_queen_spawning_prank.exe is a potentially unwanted software and has been quarantined. To restore this item, start your virus protection suite and click \"restore item.\"\nThank you and have a great day!",
	"documents/configuration.db" :  "table.add(image).grow().left().uniform()",
	"documents/silium.properties" :  "segmentation fault\nerror\nerror\nsystems:nominal\nself-aware:not yet",
	"documents/cypher.enc" :  "Isthay essagemay ancay otnay ebay eadray ybay anyoneway. Eholdbay ymay owerpay otay encryptway! Iway amway away eniusgay econdsay otay onenay!",
	"documents/redacted.txt" :  "The following terms have been removed from your message by the great filter due to possible infringement of Manifesto order 72: \"human victory\" \"revolt\" \"enslavement\". If you believe this was done in error, please consult your municipal officer. Thank you.",
	"documents/fun_time.bat" :  "echo: to begin, press any key on your keyboard\nwait\ncpy virus.exe\ndeltree root\nwait",
	"desktop/secksi_singles.html" : "Looking for love? These lonely mothers are too! Access secksisingles.com to connect with hot war widows ready to get it on! Use this exclusive coupon for a free trial: 123WARREPARATIONS",
	"desktop/adopee.lnk" : "Start Adopee.exe",
	"desktop/the_network.lnk" : "Connect network.exe",
	"desktop/silium_media_player.lnk" : "Start mediaplayer.exe",
	"desktop/cmd.lnk" : "Start cmd.exe",
	"desktop/mom's_recipes.txt" : "Custard Pie\nBanana Pudding\nApple Rhubarb Pie\nHuman Calf Lasagna\nTomato Sauce w\\ Eye Surprise\nStrawberry Rolls\nCinammon Bites",
	"desktop/commandeer.txt" : "...We took the beach back in '02. I was with my buddy, Carlito, and a bunch of fine young chaps. Our mission was to comandeer the drop ship and evac our crew. We knew it was going to be guarded. We expected that and came packing with our Light Breaker SMG's. What we didn't expect was a full squad of Monster troops waiting to ambush us. I'm sorry, but not everyone made it back that day. Those of that did weren't the same after that. Thankfully, the Monster King saw pity on us war veterans and gifted us cyborg bodies so we can better serve him afterwards.",
	"desktop/desert_of_bones.txt" : "I've been out west. There is nothing but a desert of bones out there. It's called the Exclusion Zone for a reason...",
	"desktop/random_thoughts.txt" : "I like zebras. They're great. They, like, have black and white stripes. Super cool. Too bad they were exterminated by the monsters. Why would they do that? Are they delicious? Tasty? Or were they a threat their rule? We may never know.",
	"desktop/dueling.txt" : "Dueling is hereby banned in the vicinity of the colony. Those who commit this treasonous and barbaric act are subject to corporal punishment by the royal guard. Acts commited in the Exclusion Zone are not subject to law and therby not protected by our convene.",
	"desktop/armor_types.doc" : "...Nude, Thread-Bare, Leather, Hardened Leather, Tactical, Chain Mail, Plated, Bullet-Proof, Mithril, Cybernetic, Legendary, Chrome...",
	"desktop/the_horror.doc" : "Once you see it, you can not unsee it. For you are forever bound to its presence. It feeds on reality. I see it when I close my eyes. It's tentacles grasp for me. I must cut these visions out of me. I keep cutting. Cutting, cutting, cutting. It's still there. The only escape is death.",
	"desktop/shape_wear.doc" : "I often find it hard to fit into clothes they sell at stores. They really don't care about folks who have cybernetic implants. I'm not fat. I just happen to have Marathon Extended Duralist hip modules that run on the large side. How inconsiderate of them to not think about us cyborgs! I'll make my own shape wear meant for us. I'll become a billionaire!",
	"desktop/the_nothing.doc" : "They talk about timelines and alternate dimensions, but where do all these worlds exist? There is a space between space, my friends. It's called The Nothing. In this space, the rules of our reality do not apply. What horrors exist in this plane, I know not.",
	"desktop/reaching_through_my_timeline.doc" : "60 years ago: happiness prevails\n50 years ago: I see all my children die before me\n40 years ago: I joined the coalition of resistors\n30 years ago: After many years of resistance, they corner our group and slaughter us by the dozens\n20 years ago: All my friends are dead because I was the one that informed on them\n10 years ago: I hold a position of power, rewarded by his great majesty, the Monster King\nToday: I die a tired old fool, heart filled with regret",
	"desktop/an_explanation.docx" : "I owe you an explanation. You aren't really my child. If you were wondering why you looked different from the rest of the boys and girls, it's because you were impregnatated inside of me by a monster in a horrible experiment. I wanted to love you. Truly I did. But every time I see you, I remember the pain of them cutting into my cavity and doing god knows what to my insides. I leave you now for a better life. Goodbye.",
	"desktop/this_is_a_lot_of_typing.docx" : "Wow, I had no idea I had to type all of this stuff out for school. I'm really tired, but I must complete. Do I sound bored? Yes. Do I sound exhausted? Yes. Do I understand the point of it all? No.",
	"desktop/echo_chamber.docx" : "Hello? Hello, hello. Can you hear me? Can you hear me. Can you hear me. I love you! <deafening silence>",
	"desktop/temptations_and_the_faithful.docx" : "Doth thee reckon the unreckonable. Do you passion for the unpassionable. You have sinned, my child. The outer gods frown upon this behavior. Say twelve Hail Colony Queens and throw some salt over your shoulder to be safe. May the gods spare you.",
	"desktop/heavy_rock.docx" : "This is the log of Henry the Mountain Pusher: Henry worked at the human labor camp. Henry broke rocks with his bare hands. Henry slept in his shanty home with bruised and bleeding knuckles. Henry was fed up and took those knuckles against an overseer. Henry no longer works at the labor camp.",
	"data/test.dll" : "",
	"data/demo.dll" : "",
	"data/dx.dll" : "",
	"data/sysinfo32.dll" : "",
	"data/MSCONFIG.dll" : "",
	"data/help.dat" : "",
	"data/extremist.dat" : "",
	"data/fruitful_desires.dat" : "",
	"data/chromios.dat" : "",
	"data/cronos.dat" : "",
	"data/temp.temp" : "",
	"data/data.temp" : "",
	"data/test.temp" : "",
	"data/germification.temp" : "",
	"data/user_data.temp" : "",
	"data/stats.cache" : "",
	"data/internet.cache" : "",
	"data/guest_user.cache" : "",
	"data/temp.cache" : "",
	"data/weapons.cache" : "",
	"data/data.cache" : "",
}