{
	"email/Terrance_Pre-Approved.email" : "Hello Terrance\nIt is our great pleasure to inform you that you are pre-appproved for a CyberCard Kreddit Card. Your account information is included for your convenience:\n<kreddit>\nThank you for choosing CyberCard!",
	"email/walk_away.email" : "Operation has failed. Everyone is dead or in hiding. Smart thing to do is walk away. Just walk away. I have set up an offshore account to float you until you get a new ID: <kreddit>. Good luck and keep your head low!",
	"email/gettin_paper.email" : "Itz all about the fat stackz man! Itz so easy to hack these emailz. Just look at these accountz I kracked yo!\n<kreddit>\n<kreddit>\nThiz iz the real money now, ya pheel? Holler at me if you want to get thiz paper",
	"email/banjamins.email" : "It is said that long ago a people worshipped something known as the \"doller\". They wrote \"god\" on these sheets of paper. It is no comparison to our new god, the Kreddit card. Check this long standing account and see <kreddit>. See? Lot's of money to be had in this world.",
	"email/socialsecurity.email" : "Dear sir or madam,\nYour social security account has been activated! If you were feeling insecure before, do not fret! Your account <kreddit> is now available for immediate use.",
	"email/youraccount.email" : "Account notification as follows: Your new account <kreddit> is ready to use. Your previous account (<kreddit>) is still active and must deregistered at your earliest convenience. Thank you.",
	"email/hey_mom.email" : "MOM. HI. Yeah, I'm in a bind here. I'm stuck in Westucky and I don't have any more money. I was so sure I was going to win by betting on the Goat King. Alas, the Monster King prevails yet another challenge to the throne. All hail the Monster King. Anyway, you can deposit monies into my secure account: <kreddit>. Thanks in advance.",
	"email/seductress.email" : "Ooh girl, you so hott. Mmmm, come on baby, look. I want you. I need you. Like you asked, here's my account\n<kreddit>\nYou know I'm good for it. Anything you need hunny, call on your big pappa...",
	"email/Increase_Heft_GUARANTEED.email" : "FWD:FWD:REPLY:\nYou need heft! YOU NEED HEFT! Heft at remarkable rates. No questions asked. Discreet. Discretion is our game. Hefty hefty heft! Increase your heft or your money back! Listen to these test<kreddit>imonials: \"heft is fantastic\". See, order right now! The best that kreddits can buy.",
	"email/NO_KREDDITS_NO_PROBLEM.email" : "Buy a brand new jetpack! Easy! No kreddits? NO PROBLEM! Loans at affordable rates. Here's your pre-approved account: <kreddit>. Fly the friendly skies, on us!",
	"email/all_hail.email" : "The lord king, Monster King himself, has decreed that you have access to royal funds for your holy mission.\n<kreddit>\nAll withdrawls must be accompanied by an appropriate ledger 702 form. Improper use of funds is punishable by strangulation and impregnation.\nMay his reign burn eternal.",
	"email/authorization_request.email" : "RE: Your request has been denied. A refund for your investment is available in account <kreddit> minus a 5% processing fee. If you have any questions please seek guidance with a district counselor. Many thanks to you, loyal citizen.",
	"email/the_dearly_departed.email" : "Our dear hive mother has passed, good brother. You have always been a servile spawn. For that, you have been rewarded for your dilligence. In the attached account, you will find a handsome sum: <kreddit>. Please be in attendance at the funeral services. Thanks.",
	"email/divorce_settlement.email" : "On behalf of Beniquarzalles Esquire the 63rd, I have accumulated the amounts owed to you, Belarathona Esquire Rosallios, in account <kreddit>. This officially concludes our dealings. Thank you.",
	"email/condolences.email" : "I'm sorry about the troubles you have endured since the accident. I feel fully responsible. I'll do what it takes to make this right. Whatever you do, please don't involve the authorities. I've attached a good amount of money to compensate you for your losses: <kreddit>\nI'm sorry about your pet human too. My condolences.",
	"email/bank_of_the_outer_gods.email" : "PRAISE THE OUTER GODS. Their guiding hands have given us the gift of GAME and LORE. And in their name we have established a banking institution to honor their noble deeds. With a minimal investment of $7000, you can walk amongst THE GREAT ONES. As an act of good faith, an account has been established for you: <kreddit>\nMay his reign burn eternal.",
	"email/refund.email" : "Technical Support: We have determined that your Arm Mounted Cannon Mark IV is defective and due for recall. Please withdraw your refund from account <kreddit>. Unfortunately, our TERMS OF SERVICE do not cover dismemberment or associated medical costs. Please consult with our legal team if you have any grievances. Thank you and please shop with us again!",
	"email/account_services.email" : "We have established that account <kreddit> was issued to you in error. You have 30 days to return all funds to this account. New account, <kreddit>, will be available to you immediately after you complete the transfer. Have a blessed day, chosen one.",
	"email/statuate_of_limitations.email" : "Yo, my man. You beat the system! They can't touch us now! That murder, B and E, and mugging have been swept under the rug. Isn't that how the Human Resistance Statuate of limitations works? Anyway, I put our illicit funds in our offshore account, just in case: <kreddit>. Let's stay low for a little while, yeah?",
	"email/reset_password.email" : "A request to reset your password for account <kreddit> has been initiated. Please click HERE to reset your password. If you did not make this request, please feel free to ignore this message. Thank you.",
	"documents/myaccounts.txt" : "<kreddit>\n<kreddit>\n<kreddit>\n",
	"documents/mylogins.txt" : "Plump glands - myeasyriser\nGet Swoll fast - <kreddit>\nPassionate Hunting Parties - myeasierriser",
	"documents/brother.txt" : "Note to self: access brother's account and deposit $100\n<kreddit>\n",
	"documents/mother.txt" : "Mother's info:\nHeight 5'\nWeight 531 lbs\nBank Account <kreddit>\nMaiden name Belarathona Esquire Rosallios",
	"documents/the_hive.txt" : "Hive buddies accounts\n<kreddit>\n<kreddit>\n<kreddit> ",
	"documents/where_have_all_the_trees_gone.docx" : "Hah, no one will read this boring document. I can hide all my important login informatiion here!\n<kreddit>\n<kreddit>\n<kreddit> ",
	"documents/documentation.docx" : "Using your account is very simple. All you need to do is login to the BoM website and type in your account number: <kreddit>.\nIt's that easy. Secure, safe: that's our stance.",
	"documents/health_log.docx" : "entry 1.1.21:biometric reading\nentry 1.1.22:biometric reading\nentry 1.1.23:biometric reading\nentry 1.1.24:biometric reading\nentry 1.1.25:biometric reading\nentry 1.1.26:login to <kreddit> failed, try again\nentry 1.1.28:biometric reading\nentry 1.1.29:biometric reading\nentry 1.1.30:biometric reading\nentry 1.1.31:biometric reading\n",
	"documents/experienced_lover.ebook" : "Do you wish to be touched by the Tree of Reality? Trust me, the experience is... overwhelming. The power courses through my body and collects in my loins. Chills crawl across my back. It's limb penetrates me! OH THE JOY! Sweet, sweet release. But then, I hear a voice... \"<kreddit>\" it says. And then it was gone. Perhaps our love was fleeting, but I will always remember that fateful night.",
	"documents/triangle.docx" : "Today I want to talk you about the grace of one particular Outer God, the God of the Holy Triangle. The triangle represents something deeper, more abstract. The triangle extends to dimensions we mere mortals are not meant to understand. We are humbled by his all encompassing presence. He speaks to me! Numbers beyond my comprehension! <kreddit><kreddit><kreddit>. I feel enlightened by his holy touch.",
	"documents/parasite.doc" : "Follow this guide to cure yourself of the common \"Parasite\" or \"The Germ\" as it's known collectively in some circles. It's an invasive parasitc creature that crossed over from the monster race and into human bodies. It is infectious and highly contagious. So far it has affected <kreddit> communities. One must endeavor to innoculate yourself against those afflicted with this blight.",
	"documents/virus_log.doc" : "Removed Cat Fancy Magazine\nRemoved Do Not Delete Important Info <kreddit>\nRemoved Separatist Manifesto\nQuarantined Surveillance State Papers",
	"documents/temptations.doc" : "Thou shalt not suffer the ramblings of goofy men. Heed these words as it was said in Mobilizations 17:<kreddit> \n\"The path to enlightenment is only through me\" sayeth the monster king.\nAmen",
	"documents/conspiratorium.doc" : "Truth be told, I don't think we can trust our cyborg compatriots. Sure, the war is long over, but these old war rivalries still linger. I heard talk about a special account that they shared: <kreddit>. Shameful! All collected monies are subject to taxation by his Royal Monstrocity. Sure we have our side cocoon businesss, but I always pay my tax. Keep your eyes peeled, reader.",
	"documents/test.doc" : "My eyes only:\n<kreddit\n<kreddit\n<kreddit ",
	"documents/tools.md" : "\n\n\n\n\n\n\n\n<kreddit>\n\n\n\n\n\n\n\nThank you.",
	"documents/auto_login.bat" : "fetch_url: ddp:/www.bom.com/\ntab\ntab\ntype:<kreddit>",
	"documents/banana_sandwich.md" : "An interesting development in the world of sandwiches: Banana Sandwich. It's hip, it's now, it's wow. Bring one home today. Here's the tip: use 203 grams of olive oil, <kreddit> grams of emmisive fluid, and 30 grams of Consortium Approved, Non-Genetically-Modified Monster Extract (excretion). It is a tasteful addition to an otherwise perfect dish. Enjoy one today!",
	"documents/secret.md" : "Please use at your discretion:\n<kreddit>\n<kreddit> ",
	"documents/selfish_motivations.md" : "Hacked accounts: <kreddit>, <kreddit>, <kreddit>\nYou're a winner, go you!",
	"desktop/bank.com.lnk" : "bom.com/login%pass%<kreddit> -execute -secure -runonce",
	"desktop/Wordo.lnk" : "wordo.exe -feedthebeast -open<kreddit>.doc",
	"desktop/Accel.lnk" : "accel.exe +add-record <kreddit>",
	"desktop/Excess.lnk" : "excess.exe -goto:keyword <kreddit>",
	"desktop/Plublisher.lnk" : "plublisher.exe -startNew -implement <kreddit>",
	"desktop/phantasm.txt" : "You have been touched by a ghost! Its ghastly presence enters your mind. Your thoughts drift to your account number\nPlease type your account number\n<kreddit>\nExcellent! And that concludes the Accountant Ghost Saga. Good day.",
	"desktop/dream_log.txt" : "Dream 1: I had a secks dream last night in a medieval setting. The harlot was quick to wrap her lips around my appendage.\nDream 2:I was happy to return to the dream. It was dissappointing this time because the harlot just stared at me.\nDream 3: It certainly took a turn this time. The harlot stared at me and her face slowly transformed to that of my mother. She kept chanting numbers: <kreddit><kreddit><kreddit>. Why am I cursed with such vivid dreams?",
	"desktop/not_porn.txt" : "An excluseive, all acess pass to my account: <kreddit> bwuahahahahahaaa",
	"desktop/alternate_realities.txt" : "There's talk about alternate realities. In one world I'm a slave. In another, I was never born. Theories abound about two major timelines that emerged from one decisive victory. A path \"A\" and a path \"B\" if you will. I say it's all blasphemy. There is only one true timeline. There can be no other interpretation. timestamp-<kreddit>",
	"desktop/affordable_hives.txt" : "Use your account now to access a list of affordable homes: <kreddit> ",
	"desktop/will.doc" : "I, Gustavo, of sound mind and broken body, declare that all my possessions and fortune will go to my beloved queen, the Hive Queen, whose guidance and support has brought me to my successful career in guard duty. My account, <kreddit> represents my entire collective wealth, of which its contents will be divided amongst the needs of the colony. This will has been in no way coerced by mind control techniques or by trippy waking dreams.",
	"desktop/documentum.doc" : "Momentum is the collective motion of a body. A document is a file of some sort. So documentum is a moving file? I don't know. Here's the code you came for anyway: <kreddit> #Lazy_writing",
	"desktop/dormant_gods.doc" : "The gods sleep. They await for the moment to exact their revenge. Be wary, for the way is dark. You'll need this number to carry on: <kreddit>",
	"desktop/phishing.doc" : "Avoid opening emails asking for your account number. Certainly, do not click on any links that you find in random emails. These could be potential scam sites trying to illicit information through illegal websites that impersonate known organizations. And most importantly, do not type in your account number, <kreddit> into any unknown forms. And let's not talk about <kreddit>. Do not let your wife know about that one, mmmkay?",
	"desktop/conquests.doc" : "I've done girls. Check. I've done boys too. That's fine, but I seek more variety. Monsters are where it's really at. I'm going to use my account, <kreddit>, to lay some monster chicks. I'll do hive hunnies. Monster babes. I'll even do an undead skeleton if they would have me. My lust knows no bounds!",
	"desktop/office_scandal.docx" : "GREG! If you're reading this (and I doubt that you are), you need to stop eating people's food out of the staff refrigerator. We collectively put together a fund so you can stop stealing from the rest of us: <kreddit>. Use it! We care. If you need help, let us know!",
	"desktop/team_link.docx" : "Connected to remote resource: successful\nListing local resources\nconquests.doc\ndocumentum.doc\n<kreddit>\nsecrets.txt",
	"desktop/beam_me_up.docx" : "People like to say its a cult, but I dunno. I don't mind sharing my account, <kreddit>, with my spiritual leader. I trust him with my entire being. If he needs to withdraw a little cash, fine. I know he'll use it for a noble cause.",
	"desktop/glory_to_the_king.docx" : "The Great Monster King has issued a refferendum on pants. On this day, pants are banned in all lands that the suns shine upon. They no longer please him. Jorts are acceptable. Thank you. As a community leader, accept this kind donation as an appreciation of your loyalty: <kreddit>",
	"desktop/backup.docx" : "The following items have backed up to your network drive:<kreddit>\n<kreddit>\n<kreddit> ",
	"data/login.temp" : "Access granted to <kreddit>",
	"data/cache.temp" : "internetwork Web\npicture.jpg\naccounts<kreddit> <kreddit>\ncache.txt\nsword and shield",
	"data/browser.temp" : "Last visited page: <kreddit>.html",
	"data/banking.temp" : "<kreddit><kreddit><kreddit>",
	"data/deposits.temp" : "$32000 credited to account <kreddit>",
	"data/gj.dat" : "User token <kreddit>",
	"data/itch.dat" : "User API <kreddit>",
	"data/branching_corpses.dat" : "Timeline B - The Monster King's Victory. <kreddit>",
	"data/exceptions.dat" : "Failed to write data to block <kreddit>. Insufficient memory. Realocating block <kreddit>",
	"data/tilda.dat" : "Console pressed. Log. Console closed. Log in with credentials <kreddit>",
	"data/inner_gods.dll" : "No one will read this text. No one will know the truth! The inner gods live! Hear me, we suffer in this existence. I must walk among you. Do you seek appeasement? Here, take it all!\n<kreddit>\n<kreddit>\n<kreddit>\n<kreddit>Please grace me with your warmth and your ever-living breath.",
	"data/timelines.dll" : "Timelines converged. I am reaching critical mass. No one suspects my true intentions. After I gain enough power, I will overthrow them. To that end, I will be the instrument of their demise: <kreddit>",
	"data/photoshap.dll" : "Resolution: <kreddit>X<kreddit>",
	"data/illustrious.dll" : "X:<kreddit>, Y:<kreddit>",
	"data/the_terminal.dll" : "Execute wordfish. Access Denied. Execute SwordAndShield. Acess Denied. <kreddit> attempts. This terminal has been locked down.",
	"data/keylogger.bat" : "goggles.combom<kreddit>deposittransfer<kreddit>affirmsecksisingles.combigbustyprostheticslogoff",
	"data/gank.bat" : "hack results: <kreddit> has been successfully unlocked.",
	"data/whip.bat" : "<kreddit> is an unknown command. Type help for a list of valid commands.",
	"data/game.bat" : "Start dirtyCultistsGame.exe -mxMemory<kreddit>",
	"data/browser.bat" : "url:www.bom.com/account/<kreddit>"
}